{
    "title": "Chính sách vận chuyển",
    "content": [
        "<p class=\"pText\">Để đảm bảo quá trình vận chuyển và giao nhận được diễn ra thuận lợi, ThinkPro xin gửi tới Quý khách hàng <strong class=\"textBold\">Chính sách Vận chuyển</strong> như sau:</p>",        
        "<p class=\"pText\">Không áp dụng đổi trả với các sản phẩm:</p>",  
        "<h2 class=\"text-h2\">Chính sách vận chuyển và giao nhận</h2>",
        "<p class=\"pText\">ThinkPro hỗ trợ vận chuyển toàn quốc dưới 2 hình thức:</p>",
        "<h3 class=\"text-h3\">Giao hàng tận nơi, thanh toán khi nhận hàng (COD)</h3>",
        "<p class=\"pText\">Đối với hình thức này, Quý khách sẽ cần <strong class=\"textBold\">thanh toán 100% phí vận chuyển phát sinh</strong> trong quá trình vận chuyển (Sẽ có thông báo trước khi gửi hàng) và thực hiện đặt cọc trước cho đơn hàng như sau:</p>",
        "<ul class=\"liDisc\">",
        "<li>", "<p class=\"pText\"><em>Đối với đơn hàng <strong class=\"textBold\">dưới 10.000.000đ:</strong> Quý khách không cần đặt cọc</em></p>", "</li>",
        "<li>", "<p class=\"pText\"><em>Đối với đơn hàng <strong class=\"textBold\">từ 10.000.000đ trở lên:</strong> Quý khách sẽ cần đặt cọc theo hướng dẫn ở bước Thanh toán nếu đặt trên website hoặc theo hướng dẫn của Chuyên viên bán hàng nếu mua trực tiếp.</em></p>", "</li>",
        "</ul>",
        "<p class=\"pText\">ThinkPro sẽ hỗ trợ Quý khách phí thu hộ và bảo hiểm đơn hàng.</p>",
        "<p class=\"pText\">ThinkPro có trách nhiệm hỗ trợ Quý khách trong toàn bộ quá trình vận chuyển cho tới khi Quý khách hàng nhận sản phẩm.</p>",
        "<h3 class=\"text-h3\">Giao hàng tận nơi, thanh toán trước 100%</h3>",
        "<ul class=\"liDisc\">",
        "<li>", "<p class=\"pText\">Đối với hình thức này, Quý khách sẽ được miễn phí vận chuyển phát sinh trong quá trình giao hàng.</p>", "</li>",
        "<li>", "<p class=\"pText\">Quý khách vui lòng <strong class=\"textBold\">thanh toán trước 100% giá trị đơn hàng.</strong></p>", "</li>",
        "<li>", "<p class=\"pText\">ThinkPro sẽ hỗ trợ Quý khách phí bảo hiểm đơn hàng.</p>", "</li>",
        "<li>", "<p class=\"pText\">ThinkPro có trách nhiệm hỗ trợ Quý khách trong toàn bộ quá trình vận chuyển cho tới khi Quý khách hàng nhận sản phẩm.</p>", "</li>",
        "</ul>",
        "<h2 class=\"text-h2\">Đối tác vận chuyển</h2>",
        "<h3 class=\"text-h3\">Qua đơn vị chuyển phát</h3>",
        "<p class=\"pText\">ThinkPro hỗ trợ gửi hàng qua các đơn vị chuyển phát uy tín hàng đầu như: <strong class=\"textBold\">VNPost, Viettel Post, Nhất Tín Logistics, …</strong> ThinkPro chịu trách nhiệm tới khi sản phẩm tới tay Quý Khách (Quý khách vui lòng kiểm tra sản phẩm khi nhận hàng).</p>",  
        "<p class=\"pText\">Trong trường hợp <strong class=\"textBold\">sản phẩm bị rơi vỡ, móp méo, trầy xước hoặc sản phẩm không đúng như thông tin ban đầu</strong> mà ThinkPro cung cấp tới Quý khách, Quý khách vui lòng <strong class=\"textBold\">không nhận hàng và thông báo lại với ThinkPro.</strong> ThinkPro sẽ có trách nhiệm giải quyết với bên vận chuyển để không ảnh hưởng tới quyền lợi của Khách hàng. Trường hợp sau khi đã nhận hàng mà sản phẩm có phát sinh những vấn đề trên (rơi vỡ, móp méo, trầy xước… hoặc tác động vật lý từ môi trường) ThinkPro sẽ không thể hỗ trợ Quý khách xử lý.</p>",
        "<h3 class=\"text-h3\">Nhà xe</h3>",
        "<p class=\"pText\">ThinkPro <strong class=\"textBold\">không hỗ trợ vận chuyển qua nhà xe</strong>, trong trường hợp Quý khách yêu cầu vận chuyển qua nhà xe thì nhà xe phải do Quý khách chỉ định. Trong trường hợp phát sinh vấn đề trong quá trình vận chuyển, ThinkPro không hỗ trợ xử lý.</p>",    
        "<h3 class=\"text-h3\">Ship nội thành Hà Nội và Hồ Chí Minh</h3>",
        "<p class=\"pText\">ThinkPro hỗ trợ <strong class=\"textBold\">vận chuyển nội thành Hà Nội và TP Hồ Chí Minh hoàn toàn miễn phí.</strong></p>",  
        "<p class=\"pText\">Ship ngoại thành Hà Nội và TP Hồ Chí Minh: Nếu Quý khách <strong class=\"textBold\">thanh toán trước 100%</strong> sẽ được <strong class=\"textBold\">hỗ trợ miễn phí toàn bộ chi phí vận chuyển.</strong> Đối với các đơn hàng ở khu vực <strong class=\"textBold\">ngoại thành Hà Nội và TP Hồ Chí Minh</strong>, ThinkPro hỗ trợ Quý khách <strong class=\"textBold\">giao hàng tại nhà có tính phí (5.000đ/1km)</strong>.</p>",  
        "<h2 class=\"text-h2\">Thời gian vận chuyển</h2>",
        "<h3 class=\"text-h3\">Đối với các đơn hàng nội thành Hà Nội và TP Hồ Chí Minh</h3>",
        "<p class=\"pText\">ThinkPro hỗ trợ giao hàng trong vòng <strong class=\"textBold\">1h</strong> với những sản phẩm đang có sẵn hàng tại cửa hàng. Đối với những sản phẩm không sẵn hàng/không sẵn tại khu vực Quý khách cần giao hàng, ThinkPro sẽ có thông báo tới Quý khách về thời gian giao hàng cụ thể.</p>",
        "<h3 class=\"text-h3\">Đối với các đơn hàng ở các tỉnh</h3>",
        "<p class=\"pText\">ThinkPro giao hàng thông qua các đơn vị vận chuyển trên toàn quốc. Thời gian giao hàng thông thường <strong class=\"textBold\">từ 1-3 ngày</strong> tùy theo khu vực. Trong dịp lễ/tết, thời gian vận chuyển có thể bị trì hoãn, ThinkPro sẽ thông báo cụ thể tới Quý khách sau khi gửi hàng.</p>",
        "<h3 class=\"text-h3\">Đối với các đơn hàng ngoại thành Hà Nội và TP Hồ Chí Minh</h3>",
        "<p class=\"pText\">Với những đơn hàng nằm ngoài khu vực nội thành, ThinkPro hỗ trợ <strong class=\"textBold\">giao hàng trong ngày</strong> nếu Quý khách đặt <strong class=\"textBold\">trước 12h00 sáng</strong>. Đối với những đơn hàng đặt sau thời gian này, ThinkPro sẽ chủ động liên hệ và hẹn lịch giao hàng cụ thể tới Quý khách hàng.</p>"
    ]
}